[{"title":"Vídeo de 2015 circula como se mostrasse ato recente na Paulista contra morte de réu do 8 de Janeiro","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-27T15:58:00.000Z","raw_content":["É antigo o vídeo que mostra milhares de manifestantes de verde e amarelo protestando na avenida Paulista, em São Paulo. A gravação, que tem circulado nas redes como se mostrasse o ato realizado no último domingo (26) contra a morte de um dos presos pela invasão golpista de 8 de Janeiro, foi registrada em março de 2015, quando pessoas foram às ruas para pedir o impeachment da ex-presidente Dilma Rousseff (PT).","O vídeo acompanhado do falso contexto acumulava mais de 170 mil visualizações no TikTok e 3.000 curtidas no Instagram até a tarde desta segunda-feira (27).","Um vídeo que mostra uma manifestação contra a ex-presidente Dilma Rousseff na avenida Paulista em março de 2015 tem sido compartilhado nas redes fora de contexto para inflar a adesão a um protesto realizado por bolsonaristas em São Paulo no último domingo (26).","Aos Fatos identificou o vídeo original (veja abaixo) por meio de busca reversa, mas indícios presentes nas imagens atestam que se trata de um registro antigo: é possível ver, por exemplo, que a ciclofaixa, finalizada em junho de 2015, ainda estava sendo construída.","Manifestantes se reuniram na Paulista na tarde do último domingo (26) em protesto contra a morte de Cleriston Pereira da Cunha, preso por participar dos atos golpistas de 8 de janeiro. O evento, que contou com a presença de deputados como Marcel Van Hattem (Novo-RS), Carla Zambelli (PL-SP) e Gustavo Gayer (PL-GO), reuniu cerca de 13 mil pessoas, de acordo com estimativas da USP (Universidade de São Paulo).","Referências:","1. Youtube (Avant Drones)\n2. G1 (1 e 2)\n3. O Globo (1 e 2)"]},{"title":"Médicos que operaram Lula não foram executados","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-24T20:53:00.000Z","raw_content":["É falso que os profissionais responsáveis por realizar um procedimento cirúrgico no presidente Luiz Inácio Lula da Silva (PT) em setembro deste ano foram executados. Peças de desinformação que circulam nas redes alegam que a operação teria sido conduzida pelos três médicos assassinados no Rio de Janeiro no início de outubro, o que não é verdade. Ocorrida no Hospital Sírio-Libanês, a cirurgia de Lula foi chefiada pelo ortopedista Giancarlo Polesello, que está vivo.","Os posts enganosos acumulavam mais de 12 mil compartilhamentos no Facebook e milhares de visualizações no TikTok até a tarde desta sexta-feira (24).","São mentirosas as publicações que afirmam que os médicos responsáveis pela cirurgia de Lula no final de setembro teriam sido executados após o procedimento. As peças alegam que os três homens assassinados em um quiosque na Barra da Tijuca, no Rio de Janeiro, no dia 5 de outubro, seriam os profissionais do Sírio-Libanês que operaram o quadril e as pálpebras do presidente, o que não é verdade.","Segundo informações divulgadas pelo hospital, pela imprensa e pelo Planalto, a equipe responsável pelos procedimentos cirúrgicos de Lula foi chefiada pelo ortopedista Giancarlo Polesello e contou com a presença de mais seis médicos, entre eles Roberto Kalil Filho, Eliana Forno e Ana Helena Germoglio. Todos os quatro profissionais identificados estão vivos.","Já os três homens executados no Rio de Janeiro no início de outubro eram:","De acordo com a investigação da Polícia Civil do Rio de Janeiro, os três médicos foram assassinados por engano: um deles – Perseu Almeida – foi confundido com o miliciano Taillon de Alcântara Pereira Barbosa. O quiosque onde foram atacados era próximo à residência de Barbosa.","Essa alegação enganosa faz parte de uma teoria conspiratória que afirma que Lula morreu e foi substituído por um sósia, que agora ocupa a Presidência da República. Não há, no entanto, nenhum indício de que isso seja verdade.","Referências:","1. G1 (1 e 2)\n2. Hospital Sírio-Libanês\n3. Planalto\n4. Agência Brasil\n5. Estado de S. Paulo"]},{"title":"É falso que DPVAT voltou a ser cobrado em novembro no valor de R$ 292","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-24T17:55:00.000Z","raw_content":["Não é verdade que o governo Lula (PT) voltou a cobrar em novembro deste ano, no valor de R$ 292,01, o seguro obrigatório DPVAT (Danos Pessoais Causados por Veículos Automotores de Vias Terrestres). A taxa parou de ser cobrada no governo Bolsonaro em janeiro de 2021, quando o seguro passou a ser administrado pela Caixa Econômica Federal. Em busca no DOU (Diário Oficial da União), Aos Fatos não identificou nenhum ato normativo recente que tenha reinstituído a cobrança ou criado outra semelhante.","As peças de desinformação que fazem essa alegação enganosa acumulavam ao menos 600 mil visualizações no TikTok e centenas de curtidas no Instagram até a tarde desta sexta-feira (24).","Publicações enganam ao afirmar que o governo voltou a cobrar em novembro o seguro obrigatório DPVAT no valor de R$ 292,01. A taxa deixou de ser arrecadada dos motoristas em 2021 e, até o momento, permanece zerada. Em busca no DOU, Aos Fatos não encontrou qualquer norma recente que tenha instituído a cobrança dos valores citados pelas peças de desinformação.","Desde janeiro de 2021, o DPVAT — que antes era gerido pela Seguradora Líder — passou a ser operado de maneira emergencial pela Caixa Econômica Federal. Uma medida provisória enviada pelo governo em dezembro de 2022 e aprovada em abril garantiu que a administração se mantenha com a Caixa até o final deste ano. Caso, portanto, uma nova norma sobre o tema não seja aprovada até dezembro, o seguro, que indeniza vítimas de acidentes, pode deixar de existir.","Em outubro, o governo Lula encaminhou ao Congresso o PLP 233/2023, que busca regulamentar a situação e reformular o DPVAT. O texto prevê que a administração continuará sendo feita pela Caixa Econômica. Em nenhum momento da proposta, no entanto, há menção a cobranças no valor de R$ 292,01.","Na verdade, o texto prevê que o valor a ser coletado dos motoristas será baseado na soma total estimada para o pagamento das indenizações. Esse cálculo seria feito pela própria Caixa.","A soma citada pelas peças de desinformação foi cobrada de proprietários de motos entre 2013 e 2016. Após esse período, os valores foram sofrendo cortes até chegarem a zero em 2021 (veja gráfico abaixo).","Referências:","1. Susep\n2. EBC\n3. Congresso Nacional\n4. Planalto\n5. Câmara dos Deputados (1 e 2)\n6. Ministério da Fazenda"]},{"title":"É falso que vídeo mostra israelenses descartando caixas de leite doadas à Faixa de Gaza","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-23T19:50:00.000Z","raw_content":["Não é verdade que um vídeo mostra israelenses descartando caixas de leite doadas aos palestinos da Faixa de Gaza. As peças de desinformação que fazem essa alegação enganosa usam registros de um protesto realizado em outubro deste ano por produtores de vinho franceses contra a importação da bebida produzida na Espanha.","As publicações enganosas têm sido compartilhadas em diversas línguas nas redes. No Brasil, a desinformação acumulava ao menos 2.000 curtidas no Instagram e milhares de visualizações no TikTok até a tarde desta quinta-feira (23).","Publicações nas redes têm compartilhado cenas de um protesto realizado por produtores de vinho na França em outubro deste ano como se fossem um registro de israelenses descartando uma doação de leite que teria sido enviada à Faixa de Gaza.","Por meio de busca reversa, Aos Fatos identificou que o vídeo usado nos posts desinformativos foi publicado por sites locais franceses em matérias sobre a manifestação. Imagens do protesto também foram divulgadas pelas imprensas britânica e brasileira.","\nProtesto. Vídeo que tem sido compartilhado nas redes foi publicado por veículos franceses em outubro deste ano (Reprodução/Vitisphere)","As imagens foram gravadas na fronteira da França com a Espanha e mostram o momento em que viticultores franceses interceptaram cargas de vinho vindas do país vizinho. Os produtores alegaram que os preços baixos da bebida espanhola agravavam a crise que atinge o setor na França, que sofre com perda de safra por conta das condições climáticas.","Referências:","1. Vitisphere\n2. The Sun\n3. O Globo"]},{"title":"Cena de série circula como se mostrasse membros da Força Nacional recebendo propina de traficantes no RJ","author":"Por Milena Mangabeira","publish_date":"2023-11-23T19:13:00.000Z","raw_content":["Não é verdade que agentes da Força Nacional, vinculada ao Ministério da Justiça e Segurança Pública, foram filmados recebendo propina de traficantes em uma comunidade no Rio de Janeiro, como fazem crer publicações nas redes. O vídeo compartilhado pelas peças de desinformação é encenado e mostra, na realidade, uma cena da série Era uma vez Favela.","Publicações com o conteúdo enganoso acumulavam centenas de curtidas e compartilhamentos no Instagram e no Facebook até a tarde desta quinta-feira (23). Posts com essa alegação também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos (fale com a Fátima)."," "," ","Uma cena do curta-metragem Era uma vez Favela em que agentes de segurança recebem propina de criminosos tem circulado nas redes como se fosse real e mostrasse membros da Força Nacional. O trecho compartilhado pelas peças de desinformação é encenado e foi publicado recentemente no YouTube (veja abaixo):","Outra versão do mesmo vídeo foi postada no Instagram em 3 agosto deste ano por um ator que participou das gravações.","Essa não é a primeira vez que esse mesmo trecho de Era uma vez Favela circula fora de contexto nas redes. Em julho deste ano, Aos Fatos desmentiu uma peça de desinformação que também alegava que as imagens eram reais e mostravam agentes da Polícia Militar em conluio com traficantes. À época, a informação de que as cenas eram fictícias foi confirmada pelo produtor do curta, Leonardo Turco.","Trechos de outras produções audiovisuais ficcionais também já foram usados para disseminar desinformação. Somente neste ano, Aos Fatos desmentiu ao menos quatro publicações enganosas que alegavam que trechos de filmes e séries mostravam cenas reais. A última delas usava um trecho da websérie carioca Dois Lados como se fosse um registro da suposta recepção de um chefe do tráfico em uma comunidade no Rio de Janeiro.","Referências:","1. YouTube (Era uma vez Favela)\n2. Instagram (@anastacio_airsoft)\n3. Aos Fatos (1, 2)"]},{"title":"Gravação não mostra Bolsonaro chegando a aeroporto na Argentina, e sim recepção em Natal em 2017","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-23T16:25:00.000Z","raw_content":["Não foi gravado recentemente na Argentina o vídeo que mostra o ex-presidente Jair Bolsonaro (PL) sendo ovacionado por uma multidão que grita “queremos Bolsonaro presidente do Brasil”. As imagens foram registradas no aeroporto de Natal (RN) em 2017, quando o político ainda ocupava o cargo de deputado federal.","A filmagem descontextualizada acumulava mais de 350 mil visualizações no TikTok e 2.000 curtidas no Instagram até a tarde desta quinta-feira (23).","Publicações nas redes mentem ao afirmar que um vídeo que mostra Bolsonaro sendo recebido por uma multidão em um aeroporto teria sido gravado recentemente na Argentina após a vitória do candidato de extrema-direita Javier Milei nas eleições presidenciais do país. As imagens, na verdade, foram registradas em junho de 2017, quando Bolsonaro visitou Natal (RN).","Por mais que Aos Fatos não tenha localizado o registro original, circulam nas redes diversas gravações de outros ângulos do mesmo momento. Na época, uma versão foi publicada pelo próprio Bolsonaro no X. O político, que se lançava como pré-candidato à Presidência da República, viajou para a capital potiguar para participar de um evento promovido pela União Nordestina dos Plantadores de Cana de Açúcar.","Tanto no vídeo compartilhado pelas peças de desinformação quanto nos outros registros, é possível identificar diversos elementos em comum: Bolsonaro usa as mesmas roupas, é acompanhado pelos mesmos seguranças e faz o mesmo gesto de colocar um par de óculos escuros enquanto é erguido pela multidão.","\nComparação. Cena em que Bolsonaro coloca um par de óculos escuros é a mesma que aparece em vídeo publicado pelo ex-presidente em 2017 (à direita) (Reprodução/TikTok)"," "," "," ","Indícios presentes nas imagens também apontam que a gravação foi feita no Brasil: as propagandas que aparecem no início do vídeo estão em português e é possível ver um guichê da locadora de carros Serra Dourada, que fica localizada na área de desembarque do aeroporto de Natal.","A mesma gravação já foi usada por outras peças de desinformação para inflar recepções do ex-presidente em outras localidades. Aos Fatos já desmentiu publicações que diziam que o vídeo teria sido registrado no Equador e nos Estados Unidos.","Referências:","1. Facebook (PortalN10)\n2. X (@jairbolsonaro)\n3. Estadão\n4. Aeroporto de Natal\n5. Aos Fatos (1 e 2)"]},{"title":"Vídeo mostra gravação de série, não chefe do tráfico sendo recepcionado ao deixar prisão no RJ","author":"Por Bianca Bortolon","publish_date":"2023-11-22T20:26:00.000Z","raw_content":["Não é verdade que um vídeo mostra o momento em que um “chefe de favela” é recepcionado por bandidos armados após sair da cadeia, como afirmam publicações nas redes. Os registros compartilhados pelas peças desinformativas mostram, na verdade, cenas da websérie carioca Dois Lados, produzida pelo canal Amassa Errejota no YouTube.","Publicações com o conteúdo enganoso acumulavam ao menos 1.000 curtidas e centenas de compartilhamentos no Instagram e no Facebook, além de milhares de visualizações no Twitter até a tarde desta quarta-feira (22). O conteúdo também circula no WhatsApp, plataforma na qual não é possível estimar o alcance (fale com a Fátima).","Publicações nas redes sociais estão compartilhando registros da gravação de uma websérie no Rio de Janeiro como se fossem cenas reais de criminosos armados recepcionando um “chefe de favela” recém saído da cadeia, em uma tentativa de associar o governo Lula e o ministro Flávio Dino ao narcotráfico. No entanto, Aos Fatos encontrou a postagem original feita pelo canal Play na Série no Kwai e constatou que as filmagens são da websérie Dois Lados, produzida para o YouTube pelo canal Amassa Errejota.\n\nEm nota enviada ao Aos Fatos, a produtora confirmou que as cenas fazem parte da websérie. Segundo eles, a produção é um projeto social formado por pessoas da comunidade com o objetivo de tirar pessoas do crime. “Hoje somos referência, mas sempre tentam nos colocar como traficantes”, afirma o texto. A cena utilizada pelas peças desinformativas integra o episódio 5 da primeira temporada da produção, que retrata o dia do personagem Nego Tim após deixar o presídio.","Essa não é a primeira vez que gravações de séries ou filmes são utilizadas para espalhar desinformação sobre crimes. Em junho deste ano, Aos Fatos desmentiu postagens que utilizam cenas da série Arcanjo Renegado, produzida pela AfroReggae Audiovisual para o Globoplay, para fazer crer que criminosos teriam tomado as ruas do Complexo da Maré, no Rio de Janeiro. No mesmo mês, filmagens da websérie Favela RJ também foram utilizadas como se mostrassem imagens reais de uma blitz comandada por traficantes na capital carioca.","Referências:\n1. Kwai (Play na Série)\n2. YouTube (Amassa Errejota e Favela RJ)\n3. Aos Fatos (1, 2)"]},{"title":"Lula não disse que Imposto de Renda acabará no ano de 2640","author":"Por Milena Mangabeira","publish_date":"2023-11-22T19:22:00.000Z","raw_content":["É falso que o presidente Luiz Inácio Lula da Silva (PT) afirmou que a partir do ano de 2640 ninguém mais pagaria IRPF (Imposto de Renda) no Brasil, como alegam publicações nas redes. As peças mentirosas tiram de contexto o trecho de um discurso feito por Lula em maio deste ano, durante as comemorações do Dia do Trabalhador, enquanto ele anunciava a nova faixa de isenção do tributo.","Publicações com o conteúdo enganoso acumulavam mais de 179 mil visualizações no TikTok e ao menos 9.000 curtidas no Instagram até a tarde desta quarta-feira (22). A peça falsa também alcançou 1.500 compartilhamentos no Facebook."," "," ","Não é verdade que Lula tenha dito que os brasileiros não precisariam mais pagar Imposto de Renda a partir do ano de 2640, como fazem crer vídeos virais que circulam nas redes.","As peças mentirosas tiram de contexto um discurso feito pelo presidente sobre o aumento da faixa de isenção do IRPF (Imposto de Renda de Pessoa Física), durante um evento com as centrais sindicais em 1º de maio deste ano, em celebração ao Dia do Trabalhador.","O número “2640” falado por Lula nada tem a ver com um ano, como alegam as publicações. Na verdade, é uma referência à nova faixa salarial mínima para o início da cobrança do Imposto de Renda, que passaria de R$ 1.903 para R$ 2.640, que equivale a dois salários mínimos, como é possível ver no vídeo original.","Os vídeos virais mentem ao alegar que Lula estaria mencionando o ano para o fim da cobrança do IR. Na verdade, ele estava anunciando uma medida para ampliar a faixa de isenção.","A nova faixa de isenção do IR para quem ganha até dois salários mínimos (R$ 2.640) foi sancionada pelo presidente Lula em agosto deste ano. A mudança foi uma proposta de campanha de Lula: ele prometeu que, até 2026, quem ganhar até R$ 5.000 mensais estará isento do tributo.","Referências:","1. YouTube (Lula)\n2. G1\n3. O Globo"]},{"title":"É falso que Milei disse a Lula no X: ‘Tu lugar está en la prisión’","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-22T18:22:00.000Z","raw_content":["Não é verdade que o presidente eleito da Argentina, Javier Milei, respondeu uma publicação de Luiz Inácio Lula da Silva (PT) com a frase: “Lula ladrón, tu lugar está en la prisión”. Além de não haver registro de mensagem semelhante feita pelo argentino no X (ex-Twitter), a imagem que vem circulando nas redes tem marcas de edição.","A montagem tem viralizado no Instagram, no qual acumula mais de 5.000 curtidas até a tarde desta quarta-feira (22), e também no X.","Não há registros de que Javier Milei tenha respondido uma publicação do presidente Lula com a frase “Lula ladrón, tu lugar está en la prisión”. De acordo com a busca avançada do X, Milei nunca escreveu a expressão e registros da publicação do petista na Wayback Machine não mostram, em nenhum momento, mensagem do presidente eleito argentino.","Há indícios que permitem afirmar que a mensagem se trata de uma montagem (veja abaixo):","\nMontagem. Marcas de edição permitem afirmar que resposta de Milei é falsa (Reprodução/Instagram)"," ","É fato, no entanto, que Milei já criticou Lula publicamente. Em janeiro deste ano, o argentino disse que o petista fazia parte de uma casta de políticos ladrões. Já durante as eleições brasileiras, gravou um vídeo chamando Lula de “presidiário comunista”.","Referências:","1. X (@LulaOficial)\n2. Wayback Machine\n3. UOL\n4. X (@JMilei)"]},{"title":"Ministério da Justiça não vai indenizar invasor que se machucou ao tentar pular portão de casa","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-21T19:38:00.000Z","raw_content":["Não é verdade que o G1 publicou reportagem dando conta de que o Ministério da Justiça e Segurança Pública pagará R$ 70 mil a um homem que se machucou ao tentar invadir uma residência no interior de São Paulo. As peças de desinformação distorcem uma notícia que, em nenhum momento, faz alegação semelhante. Além disso, o órgão do Executivo negou a informação falsa e disse que não cabe a ele julgar criminosos e determinar indenizações.","As publicações enganosas têm sido compartilhadas principalmente no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos (fale com a Fátima), e no Facebook, em que acumulam centenas de compartilhamentos."," ","São mentirosas as publicações que afirmam que o G1 noticiou que um jovem que se machucou ao tentar invadir uma residência receberá uma indenização de R$ 70 mil do Ministério da Justiça e Segurança Pública e terá seu tratamento custeado pela família que mora na casa. As peças inventam desdobramentos de um caso real, ocorrido no início do mês em Guapiara (SP).","No dia 7 de novembro, um homem de 34 anos escorregou ao tentar pular o portão de uma casa e caiu em cima das lanças de ferro, que perfuraram sua nádega e coxa direitas. Em nenhum momento, porém, a notícia do G1 afirma que a pasta comandada por Flávio Dino (PSB) pagaria pelo tratamento do invasor.","Em nota enviada ao Aos Fatos, o Ministério da Justiça e Segurança Pública negou a alegação da peça de desinformação: “Não cabe à pasta julgar fatos criminosos e determinar penas ou indenizações de civis que tenham praticado crimes”, informou.","Algumas versões da peça dizem ainda que o senador Randolfe Rodrigues (sem partido-AP) teria se pronunciado sobre o assunto, dizendo que “entende que objetos perfurantes devem ser evitados em portões por colocarem a vida de cidadãos em risco”. Não há registro de declaração do tipo em suas redes ou na imprensa.","A assessoria do senador, em contato com o Aos Fatos, afirmou que as publicações “não passam de mais uma absurda e fantasiosa desinformação deliberada, produzida com o único intuito de confundir e manipular a população sobre o trabalho realizado pelo senador”.","Referências:","1. G1"]},{"title":"Lula não disse que ganhou as eleições porque os nordestinos são analfabetos","author":"Por Bianca Bortolon","publish_date":"2023-11-21T19:34:00.000Z","raw_content":["Não é verdade que Luiz Inácio Lula da Silva (PT) disse em discurso que ganhou as eleições porque o povo nordestino é analfabeto. O vídeo que circula nas redes sociais foi editado para tirar de contexto um discurso feito pelo então candidato à Presidência em 6 de outubro de 2022, durante caminhada em São Bernardo do Campo (SP). No vídeo original, Lula acusa o adversário e então presidente, Jair Bolsonaro (PL), de ter dito que o petista só venceu as eleições porque os nordestinos são analfabetos.","Publicações com o conteúdo enganoso acumulavam ao menos 194.000 curtidas e 13 mil compartilhamentos no Instagram e Facebook até a tarde desta terça-feira (21). O conteúdo circula também no Kwai, onde tem pelo menos 85 mil visualizações."," "," ","Um trecho editado de um discurso do presidente Lula (PT) circula fora de contexto nas redes e engana ao fazer crer que ele disse que só foi eleito “porque o povo nordestino é analfabeto”. Na fala completa, feita durante caminhada em São Bernardo do Campo no dia 6 de outubro de 2022, o petista se refere a uma declaração feita por Bolsonaro em uma live do dia anterior. Durante a transmissão, Bolsonaro havia lido uma reportagem da CNN Brasil intitulada “Lula venceu em 9 dos 10 estados com maior taxa de analfabetismo” e afirmou que os esses estados são “do nosso Nordeste”. O então candidato à reeleição também relacionou a região à “falta de cultura, desemprego, falta de esperança”.","Confira abaixo o trecho completo do discurso de Lula:","“Mas eu queria fazer uma pergunta: aqui tem nordestino? Levanta a mão. Aqui tem gente que tem parente no Nordeste? O Brasil é um país único. A grandeza do Brasil é que nós falamos a mesma língua em oito milhões e meio de quilômetros quadrados. Nós temos uma Constituição que vale para nós. E ontem, o meu adversário [Jair Bolsonaro] disse que eu só ganhei as eleições dele porque o povo nordestino é analfabeto.”","Esse não é o primeiro vídeo que edita ou tira de contexto falas do presidente sobre temas sociais. Em janeiro deste ano, Aos Fatos desmentiu vídeos que sugeriam que Lula havia dito que negros e pobres não têm que estudar. Outras peças desmentidas também faziam crer que o petista teria dito que o papel da população de baixa renda é esperar as políticas de ajuda do governo, e que pobres seriam descartáveis como papel higiênico ou “imbecis e ignorantes”.","Referências:\n1. Estado de Minas\n2. CNN Brasil\n3. Youtube (PT - Partido dos Trabalhadores)\n4. Aos Fatos (1, 2, 3, 4)"]},{"title":"É falso que Guga Chacra chorou ao vivo após vitória de Milei na Argentina","author":"Por Milena Mangabeira","publish_date":"2023-11-21T19:31:00.000Z","raw_content":["Não é verdade que o jornalista Guga Chacra, da GloboNews, tenha chorado ao vivo após o anúncio da vitória de Javier Milei nas eleições argentinas, no último domingo (19), como fazem crer posts virais que circulam nas redes. O trecho em que o comentarista aparece emocionado foi gravado durante o programa Manhattan Connection, em março de 2020, enquanto ele mencionava a gravidade da pandemia de Covid-19.","Publicações com o conteúdo enganoso acumulavam mais de 100 mil visualizações no TikTok em diversas versões até o início da tarde desta terça-feira (21) e ao menos 5.200 compartilhamentos no Facebook. A peça falsa também circula no Instagram, no X (ex-Twitter) e no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos (fale com a Fátima)."," "," ","É mentira que o jornalista Guga Chacra, da GloboNews, teria chorado ao vivo após o anúncio da vitória de Javier Milei nas eleições presidenciais argentinas, no último domingo (19). As peças mentirosas juntam trechos de dois vídeos distintos para dar a entender que o jornalista havia se emocionado pelo resultado eleitoral, o que é falso.","O primeiro trecho mostra um dos balanços ao vivo feitos pela GloboNews sobre as parciais que indicavam Milei à frente de Sergio Massa, candidato peronista derrotado.","No entanto, para criar um novo contexto, as peças falsas editam o vídeo. Incluem um trecho antigo que mostra o comentarista Guga Chacra chorando, para dar a entender que essa teria sido a reação do jornalista após o resultado das eleições argentinas, o que é mentira.","O registro original foi gravado no dia 15 de março de 2020, durante o programa Manhattan Connection, à época exibido na GloboNews, enquanto Chacra relatava angústia diante da crise sanitária. Neste momento, o jornalista se emocionou e foi consolado pelo apresentador Lucas Mendes. Portanto, o choro de Guga nada tem a ver com as eleições na Argentina.","É fato, porém, que Guga Chacra esteve ao vivo na Globo News durante a apuração e confirmação de que Milei havia sido eleito. No entanto, sua reação não corresponde ao conteúdo viral. Comentários feitos pelo jornalista podem ser vistos aqui e aqui.","A peça falsa também foi desmentida pelo Boatos.com.","As eleições presidenciais na Argentina não escaparam das campanhas desinformativas e nem da replicação do discurso sobre fraude nas eleições, como aconteceu nos Estados Unidos e no Brasil. No entanto, como o resultado das urnas deu a vitória para Milei, o tema fraude praticamente desapareceu das redes.","Referências:","1. G1\n2. Globo News (1, 2, 3)\n3. Veja São Paulo\n4. X (@vessoni)\n5. Aos Fatos (1, 2)"]},{"title":"Não é verdade que arroz paquistanês infectado por vírus está sendo vendido no Brasil","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-17T19:57:00.000Z","raw_content":["É falso que o governo Lula (PT) permitiu a venda no mercado brasileiro de um arroz paquistanês infectado por vírus ou bactéria. O produto citado pelas peças de desinformação não tem registro na Anvisa (Agência de Vigilância Sanitária), e, portanto, não pode ser comercializado no Brasil. O boato sobre o suposto arroz contaminado circula nas redes de diversos países da América Latina desde 2017.","O falso alerta tem sido compartilhado principalmente no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos (fale com a Fátima).","São mentirosas as publicações que afirmam que um arroz paquistanês da marca Dana teria sido aprovado para venda no Brasil mesmo estando infectado por um vírus ou bactéria. As peças que fazem esse falso alerta trazem ao menos três desinformações:","\nImportado. Informações presentes na embalagem atestam que arroz foi importado da Tradigrain, empresa dos Emirados Árabes Unidos (Reprodução/Twitter)"," ","Vale ressaltar que a alegação de que o governo brasileiro teria permitido a entrada do grão infectado foi desmentida pelo Ministério da Agricultura e Pecuária. “Todos os produtos de interesse agropecuário são fiscalizados na importação para assegurar a qualidade, identidade e segurança”, disse a pasta, em nota.","América Latina. A peça de desinformação se originou a partir de um caso ocorrido na Venezuela. Em 2016, o governo estadual de Zulia permitiu a entrada de produtos e medicamentos sem a autorização prévia do presidente por conta de uma crise de abastecimento. O arroz da marca Dana, então, passou a ser vendido no mercado interno do país e foi alvo de críticas por ser supostamente caro e de baixa qualidade. Não há, no entanto, nenhum indício de que o produto estava contaminado.","A partir desse caso, começaram a circular mensagens nas redes latino-americanas que alegavam que o arroz havia sido infectado. Foram publicadas checagens sobre o assunto na Argentina, na Bolívia, no Chile, na Colômbia, na Costa Rica, no Panamá e na Venezuela. No Brasil, essa peça de desinformação foi desmentida pelo Boatos.org, pelo e-Farsas, pelo Estadão Verifica, pela Lupa, pelo UOL Confere e pelo Fato ou Fake.","Referências:","1. Anvisa\n2. Vida Agro\n3. Ministério da Agricultura e Pecuária\n4. TSJ Venezuela"]},{"title":"É falso que rio Nilo amanheceu vermelho; vídeo mostra lagoa no Chile","author":"Por Bianca Bortolon","publish_date":"2023-11-17T19:45:00.000Z","raw_content":["Não é verdade que o rio Nilo, maior curso de água do continente africano, amanheceu tingido de vermelho. As peças de desinformação que fazem essa alegação alertam que o evento estaria ligado a profecias bíblicas do fim do mundo – mas compartilham um vídeo da Laguna Roja, uma lagoa com águas avermelhadas localizada no norte do Chile.","O conteúdo falso acumulava ao menos 102 mil curtidas no Instagram e 7.000 compartilhamentos no Facebook até a tarde desta sexta-feira (17). No TikTok, o vídeo fora de contexto já foi visualizado ao menos 16 milhões de vezes.","Publicações nas redes enganam ao compartilhar imagens de uma lagoa localizada no Chile como se fossem um registro do rio Nilo, que teria supostamente amanhecido com as águas tingidas de vermelho. O vídeo descontextualizado, que tem sido usado como prova de uma profecia bíblica do fim dos tempos, foi gravado na Laguna Roja, lagoa no norte do Chile que tem águas naturalmente avermelhadas. Não há registro de que as águas do Nilo tenham mudado de coloração.","\nComparativo. Elementos da paisagem mostram que, na verdade, o vídeo foi gravado na lagoa chilena. (Victoria Ansaldo/Governo do Chile)","A Laguna Roja fica a 3.700 metros de altitude no Altiplano chileno. Embora não exista uma explicação definitiva para a coloração avermelhada da água, o governo do país afirma que as causas mais prováveis são a presença de sedimentos e da microalga Chlamynodephris.","Considerada um ponto turístico chileno, a Laguna Roja não é a única com águas de coloração avermelhada. Na Tanzânia, há também o lago Natron.","Desde o início do conflito entre Israel e Hamas, têm circulado nas redes diversas peças de desinformação que interpretam imagens e vídeos enganosos como sinais do fim do mundo. Um dos exemplos mais recentes é um vídeo que supostamente registra nuvens em formato de mãos em prece. As imagens, no entanto, são editadas.","Referências:\n1. Chile Travel\n2. UOL\n3. Aos Fatos (1 e 2)"]},{"title":"Vídeo não mostra fortes ondas atingindo ponte Rio-Niterói","author":"Por Luiz Fernando Menezes","publish_date":"2023-11-17T16:46:00.000Z","raw_content":["Não é verdade que um vídeo mostra um registro recente da ponte Rio-Niterói sendo atingida por fortes ondas. A gravação que tem sido compartilhada fora de contexto circula há meses nas redes, conforme atestou Aos Fatos via busca reversa. Comparações entre a estrutura mostrada na filmagem e a ponte fluminense também permitem atestar que se trata de duas construções distintas.","Publicações com o conteúdo enganoso acumulavam ao menos 17 mil curtidas no Instagram e 40 mil visualizações no Kwai até a tarde desta sexta-feira (17).","Publicações enganam ao alegar que um vídeo mostrando uma estrutura atingida por fortes ondas registra uma cena ocorrida recentemente na ponte Rio-Niterói. Por meio de busca reversa, Aos Fatos identificou que a filmagem está disponível nas redes há meses sem qualquer informação sobre o local da gravação. Comparações permitem atestar, no entanto, que a estrutura mostrada nas imagens não é a mesma que liga a capital fluminense à cidade vizinha.","A estrutura que aparece no vídeo possui características muito diferentes da ponte Rio-Niterói (veja comparação abaixo):","\nComparação. Ponte Rio-Niterói (à esquerda) é mais alta e mais larga do que estrutura que aparece nas peças de desinformação (Ecoponte/Divulgação; Reprodução/Twitter)","É fato, no entanto, que diversos pontos do Rio de Janeiro registraram enchentes entre a noite de terça-feira (14) e a madrugada de quarta (15), após fortes chuvas atingirem a cidade. Em algumas regiões da zona oeste houve chuva de granizo.","Referências:","1. Folha de S.Paulo"]}]